{
  "es": {
    "moreno": {
      "titleGL": "GALCIAR PERITO MORENO",

      "infoGLa": "El Glaciar Perito Moreno es uno de los principales atractivos turísticos de la Patagonia Argentina. Se encuentra en el Parque Nacional Los Glaciares, en la provincia de Santa Cruz. Es uno de los glaciares más grandes del mundo, con una superficie de 250 kilómetros cuadrados.",

      "piGL": "Puntos Importantes",

      "infoPiGla": "Se encuentra a solo 80 kilómetros de la ciudad de El Calafate, lo que lo hace un destino turístico muy popular.",

      "infoPiGlb": "Avanza a una velocidad de 2 metros por día, lo que genera un fenómeno único en el mundo: el desprendimiento de enormes bloques de hielo, que caen al lago Argentino con un estruendo atronador.",

      "infoPiGlc": "El mejor momento para visitarlo es durante los meses de verano, cuando las temperaturas son más altas y el clima es mas estable.",

      "qhGL": "Que hacer?",

      "infoQhGla": "Recorrido por las Pasarelas. Adentrate en el bosque permitiendo vivir la magia del Glaciar desde una perspectiva única con unas excelentes vistas Panorámicas.",

      "infoQhGlb": "Minitrekking por el Glaciar. Camina sobre el hielo experimentando la fuerza y el poder de la Naturaleza.",

      "infoQhGlc": "Navegación por Todos los Glaciares. Disfruta de un paseo en barco por el Lago Argentino, observa de cerca los glaciares Perito Moreno, Upsala, Spegazzini y otros, disfrutando de las vistas panorámicas de la Patagonia.",

      "infoQhGld": "Safari Azul, navega en busca de fauna autóctona observando pingüinos lobos marinos aves y otros animales. Disfruta de un espectáculo natural Inolvidable.",

      "infoQhGle": "Kayak frente al Glaciar. Remá entre los icebergs que se desprenden del Glaciar, sintiendo la emoción de estar rodeado de hielo, una experiencia única en la Patagonia.",

      "nsGl": "Nuestro Servicio",

      "infoNsGla": "Traslado al Parque Nacional",

      "infoNsGlb": "Traslado al Puerto Punta Bandera",

      "infoNsGlc": "Traslado al Puerto Bajo las Sombras"
    },

    "Chalten": {
      "titleCh": "El Chalten",

      "infoCh": "El Chalten es un pueblo ubicado al Norte del Parque Nacional Los Glaciares, en la provincia de Santa Cruz. Es un destino popular para los amantes del trekking, el montañismo y la naturaleza.",

      "piCh": "Puntos Importantes",

      "infoPiCha": "El Chalten es la base para explorar el Cerro Fitz Roy, una de las montañas más emblemáticas de la Patagonia.",

      "infoPiChb": "El pueblo también ofrece una variedad de otras actividades, como caminatas, pesca, kayak y rafting.",

      "infoPiChc": "El mejor momento para visitar El Chalten es durante los meses de verano, cuando las temperaturas son más altas y el clima es mas estable.",

      "qhCh": "Que Hacer?",

      "infoQhCha": "A 12,5 kilómetros de El Chalten, se encuentra la Laguna de los Tres, uno de los trekkings más populares de la Patagonia. Con una dificultad media, el sendero ofrece vistas privilegiadas del imponente Cerro Fitz Roy, una de las cumbres más emblemáticas de la región.",

      "infoQhChb": "A 9,5 kilómetros de El Chalten, se encuentra la Laguna Torre, otro de los trekkings más populares de la región. Con una dificultad media, el sendero ofrece vistas de la base del Cerro Torre, una de las montañas más desafiantes del mundo.",

      "infoQhChc": "A 4 kilómetros de El Chalten, se encuentra la Laguna Capri, un tranquilo lugar ideal para relajarse y disfrutar de la naturaleza. Con una dificultad baja, el sendero ofrece la vista de una laguna de aguas azules rodeada de bosque nativo.",

      "infoQhChd": "A 3,5 kilómetros de El Chalten, se encuentra el Chorrillo del Salto, una hermosa cascada de deshielo. Con una dificultad baja, el sendero ofrece vistas de la cascada y el bosque nativo.",

      "infoQhChe": "A 37 kilómetros de El Chalten, se encuentra el Lago del Desierto, un imponente espejo de agua cristalina rodeado de un paisaje natural de cerros, montañas y bosque",

      "nsCh": "Nuestro Servicio",

      "infoNsCha": "Full Day Chalten, ida y vuelta el día saliendo desde El Calafate",

      "infoNsChb": "Traslado Aeropuerto FTE - El Chalten",

      "infoNsChc": "Traslado EL Calafate - El Chalten"
    },

    "austral": {
      "titleAu": "CARRETERA AUSTRAL",

      "infoAu": "La Carretera Austral es una ruta de 1.240 kilómetros que recorre la Patagonia Chilena. Es una de las rutas más pintorescas del mundo, ya que atraviesa bosques, montañas, glaciares y lagos.",

      "piAu": "Puntos Importantes",

      "infoPiAua": "Inicia su recorrido en la ciudad de El Calafate y finaliza en la ciudad de Bariloche.",

      "infoPiAub": "Recorre la emblemática Ruta Nacional 40 de Argentina y la ruta austral 7 de la Patagonia Chilena.",

      "infoPiAuc": "El mejor momento para hacerlo es durante los meses de verano, cuando las temperaturas son más altas y el clima es mas estable.",

      "qhAu": "Que hacer?",

      "infoQhAua": "Sendero de Colores en el PN Patagonia, disfruta de un paseo por un sendero de colores experimentando la belleza natural de la Patagonia. Una caminata ideal para todas las edades.",

      "infoQhAub": "Capillas de Mármol, visita una de las maravillas naturales más icónicas de la Patagonia, conoce sus formaciones rocosas de mármol esculpidas por el agua y el viento durante millones de años. Una navegación perfecta para los amantes de la naturaleza y la fotografía.",

      "infoQhAuc": "Cabalgata por el Cerro Castillo, recorre los senderos del PN, experimenta la Patagonia de una manera única, con vistas panorámicas de los picos nevados y los bosques nativos.",

      "infoQhAud": "PN Queulat y Baños en termas naturales, visita el PN y descubrí sus glaciares, bosques y cascadas. Relajate en las termas naturales de Puyuhuapi, perfecto para descansar y disfrutar de la Naturaleza.",

      "infoQhAue": "Rafting por el rio Futaleufu, vivi la emoción en uno de los ríos más rápidos de America del Sur, desafía las aguas bravas y experimenta la adrenalina de la naturaleza, una actividad ideal para los amantes de la aventura.",

      "nsAu": "Nuestro Servicio",

      "infoNsAua": "Recorrido de 6 días y 5 noches.",

      "infoNsAub": "Traslados y logísticas, a lo largo de todo el recorrido.",

      "infoNsAuc": "Reservas de alojamiento y excursiones."
    }
  }
}
